Repository: Darock-Studio/Watch-Browser
Catalog: Localization/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, th, tr, uk, vi, zh_hant

source: 关于特定网页优化...
ar: حول تحسين صفحة الويب المحددة...
de: Über spezifische Webseitenoptimierung...
en: About specific webpage optimizations...
es: Acerca de la optimización de páginas web específicas...
fr: À propos de l'optimisation spécifique de la page Web...
hi: विशिष्ट वेब पेज अनुकूलन के बारे में...
id: Tentang pengoptimalan halaman web tertentu...
it: Informazioni sull'ottimizzazione specifica della pagina web...
ja: 特定のウェブページ最適化について...
ko: 특정 웹 페이지 최적화에 대해...
nl: Over specifieke webpagina-optimalisatie...
pl: O konkretnej optymalizacji strony internetowej...
pt: Sobre otimização específica de páginas da web...
ru: Об оптимизации конкретной веб-страницы...
th: เกี่ยวกับการเพิ่มประสิทธิภาพหน้าเว็บเฉพาะ...
tr: Belirli web sayfası optimizasyonu hakkında...
uk: Про конкретну оптимізацію веб-сторінки...
vi: Về việc tối ưu hóa trang web cụ thể...
zh_hant: 關於特定網頁優化...

source: 关于视频...
ar: بخصوص الفيديو...
de: Über das Video...
en: About videos...
es: Sobre el vídeo...
fr: À propos de la vidéo...
hi: वीडियो के बारे में...
id: Tentang videonya...
it: A proposito del video...
ja: 動画に関して...
ko: 영상에 대해서...
nl: Over de video...
pl: O filmie...
pt: Sobre o vídeo...
ru: О видео...
th: เกี่ยวกับวิดีโอ...
tr: Video hakkında...
uk: Про відео...
vi: Về video...
zh_hant: 關於視頻…

source: 关于视频播放卡住...
ar: حول تشغيل الفيديو عالق...
de: Über die Videowiedergabe, die feststeckt...
en: About video frozen…
es: Acerca de la reproducción de vídeo atascada...
fr: À propos de la lecture vidéo bloquée...
hi: वीडियो प्लेबैक के बारे में अटक गया...
id: Tentang pemutaran video macet...
it: A proposito di riproduzione video bloccata...
ja: ビデオ再生の詰まりについて...
ko: 동영상 재생 멈춤에 대해...
nl: Over het afspelen van video loopt vast...
pl: O zablokowanym odtwarzaniu wideo...
pt: Sobre a reprodução de vídeo presa...
ru: О воспроизведении видео застряло...
th: เกี่ยวกับการเล่นวิดีโอค้าง...
tr: Video oynatma hakkında sıkıştı...
uk: Про відтворення відео застряг...
vi: Về việc phát lại video bị kẹt...
zh_hant: 關於视频播放卡住...

source: 关于网页适配...
ar: حول تكييف صفحة الويب...
de: Über die Anpassung der Webseite...
en: About web pages adaptation...
es: Acerca de la adaptación de la página web...
fr: À propos de l'adaptation de la page Web...
hi: वेब पेज अनुकूलन के बारे में...
id: Tentang adaptasi halaman web...
it: Informazioni sull'adattamento della pagina web...
ja: ウェブページ適応について...
ko: 웹 페이지 적응에 대해...
nl: Over aanpassing van webpagina's...
pl: O adaptacji strony internetowej...
pt: Sobre a adaptação da página da web...
ru: Об адаптации веб-страницы...
th: เกี่ยวกับการปรับหน้าเว็บ...
tr: Web sayfası uyarlaması hakkında...
uk: Про адаптацію веб-сторінки...
vi: Về việc điều chỉnh trang web...
zh_hant: 關於網頁適配...

source: 关联反馈
ar: ردود الفعل ذات الصلة
de: Verwandtes Feedback
en: Related Feedback
es: Comentarios relacionados
fr: Commentaires connexes
hi: संबंधित प्रतिक्रिया
id: Umpan balik terkait
it: Feedback correlato
ja: 関連フィードバック
ko: 연계 피드백
nl: Gerelateerde feedback
pl: Powiązane informacje zwrotne
pt: Feedback relacionado
ru: Связанная обратная связь
th: ข้อเสนอแนะที่เกี่ยวข้อง
tr: İlgili geri bildirim
uk: Пов'язаний відгук
vi: Phản hồi liên quan
zh_hant: 關聯反馈

source: 关闭密码
ar: قم بإيقاف تشغيل كلمة المرور
de: Schalten Sie das Passwort aus
en: Turn Passcode Off
es: Desactiva la contraseña
fr: Désactiver le mot de passe
hi: पासवर्ड बंद करें
id: Matikan kata sandi
it: Disattiva la password
ja: パスワードを無効にする
ko: 비밀번호를 끄다
nl: Zet het wachtwoord uit
pl: Wyłącz hasło
pt: Desligue a senha
ru: Отключите пароль
th: ปิดรหัสผ่าน
tr: Şifreyi kapat
uk: Вимкніть пароль
vi: Tắt mật khẩu
zh_hant: 關閉密碼

source: 关闭所有标签页
ar: أغلق جميع علامات التبويب
de: Schließen Sie alle Registerkarten
en: Close all tabs
es: Cerrar todas las pestañas
fr: Fermer tous les onglets
hi: सभी टैब बंद करें
id: Tutup semua tab
it: Chiudi tutte le schede
ja: すべてのタブを閉じる
ko: 모든 탭을 닫습니다
nl: Sluit alle tabbladen
pl: Zamknij wszystkie karty
pt: Fechar todas as guias
ru: Закрыть все вкладки
th: ปิดแท็บทั้งหมด
tr: Tüm sekmeleri kapat
uk: Закрити всі вкладки
vi: Đóng tất cả các tab
zh_hant: 關閉所有標籤頁

source: 最大缩放倍数
ar: الحد الأقصى للتحجيم المتعدد
de: Maximale Skalierung mehrere
en: Maximum zoom level
es: Escala máxima múltiple
fr: Mise à l'échelle maximale multiple
hi: अधिकतम स्केलिंग एकाधिक
id: Penskalaan maksimum beberapa
it: Ridimensionamento massimo multiplo
ja: 最大ズーム倍数
ko: 최대 확대배수
nl: Maximale schaalvergroting
pl: Maksymalna skalowanie wielokrotności
pt: Múltiplo de dimensionamento máximo
ru: Максимальное кратное масштабирование
th: การปรับขนาดสูงสุดหลาย
tr: Maksimum ölçekleme çoklu
uk: Максимальне масштабування множинно
vi: Bội số mở rộng quy mô tối đa
zh_hant: 最大縮放倍數

source: 分享到 iPhone
ar: شارك على iPhone
de: Auf dem iPhone teilen
en: Share to iPhone
es: Compartir en el iPhone
fr: Partager sur iPhone
hi: आईफोन पर साझा करें
id: Bagikan ke iPhone
it: Condividi su iPhone
ja: iPhoneに共有
ko: iPhone에 공유하다
nl: Delen op iPhone
pl: Udostępnij na iPhonie
pt: Compartilhar no iPhone
ru: Поделиться на iPhone
th: แชร์ไปยังไอโฟน
tr: iPhone'da paylaş
uk: Поділитися на iPhone
vi: Chia sẻ với iPhone

source: 分享到暗礁文件
ar: شارك في ملف الشعاب المرجانية
de: Mit der Riffdatei teilen
en: Share to Cluster
es: Compartir en el archivo del arrecife
fr: Partager avec le fichier de récif
hi: रीफ फाइल में साझा करें
id: Bagikan ke file karang
it: Condividi con il file Reef
ja: 暗礁ファイルにシェアする
ko: 암초 파일을 공유하다
nl: Deel naar het rifbestand
pl: Udostępnij w pliku rafy
pt: Compartilhar no arquivo de recife
ru: Поделиться в файле рифа
th: แบ่งปันไปยังไฟล์แนวปะการัง
tr: Resif dosyasına paylaş
uk: Поділитися до файлу рифу
vi: Chia sẻ với tệp rạn san hô

source: 分享方式
ar: طريقة المشاركة
de: Sharing-Methode
en: Share Method
es: Método para compartir
fr: Méthode de partage
hi: साझा करने का तरीका
id: Metode berbagi
it: Metodo di condivisione
ja: 共有方法
ko: 공유 방식
nl: Methode voor delen
pl: Metoda udostępniania
pt: Método de compartilhamento
ru: Способы поделиться
th: วิธีการแบ่งปัน
tr: Paylaşım yöntemi
uk: Метод спільного використання
vi: Phương pháp chia sẻ

source: 分享网页
ar: شارك صفحة الويب
de: Die Webseite teilen
en: Share Websites
es: Compartir la página web
fr: Partager la page web
hi: वेब पेज साझा करें
id: Bagikan halaman web
it: Condividi la pagina web
ja: ウェブページを共有
ko: 웹페이지를 공유하다
nl: Deel de webpagina
pl: Udostępnij stronę internetową
pt: Compartilhe a página da web
ru: Поделиться веб-страницей
th: แบ่งปันหน้าเว็บ
tr: Web sayfasını paylaş
uk: Поділитися веб-сторінкою
vi: Chia sẻ trang web
zh_hant: 分享網頁

source: 切换
ar: قطع
de: Schnitt
en: Toggle
es: Corte
fr: Coupure
hi: रोकना
id: Luka
it: Taglio
ja: 切り替える
ko: 전환
nl: Knippen
pl: Cięcie
pt: Corte
ru: Порез
th: ตัด
tr: Kesmek
uk: Вирізати
vi: Cắt

source: 创建
ar: إعداد
de: Einrichten
en: Create
es: Establecer
fr: Installer
hi: सेट अप
id: Siapkan
it: Impostare
ja: 作成する
ko: 창조하다
nl: Opzetten
pl: Ustaw
pt: Configurar
ru: Настроить
th: จัดตั้ง
tr: Kurmak
uk: Налаштувати
vi: Thiết lập

source: 创建播放列表
ar: أنشئ قائمة تشغيل
de: Erstellen Sie eine Wiedergabeliste
en: Create Playlist
es: Crear una lista de reproducción
fr: Créer une liste de lecture
hi: एक प्लेलिस्ट बनाएं
id: Buat daftar putar
it: Crea una playlist
ja: プレイリストを作成する
ko: 재생목록을 만들다
nl: Maak een afspeellijst
pl: Utwórz playlistę
pt: Criar uma lista de reprodução
ru: Создать плейлист
th: สร้างเพลย์ลิสต์
tr: Bir çalma listesi oluştur
uk: Створити список відтворення
vi: Tạo danh sách phát
zh_hant: 剏建播放列錶

source: 创建网页归档
ar: قم بإنشاء أرشيف صفحة ويب
de: Erstellen Sie ein Webseitenarchiv
en: Create Web Archive
es: Crear un archivo de páginas web
fr: Créer une archive de page web
hi: एक वेब पेज आर्काइव बनाएं
id: Buat arsip halaman web
it: Crea un archivio di pagine web
ja: ウェブページアーカイブを作成
ko: 웹 페이지 아카이브 생성
nl: Maak een webpagina-archief
pl: Utwórz archiwum strony internetowej
pt: Crie um arquivo de página da web
ru: Создать веб-архив
th: สร้างคลังเว็บเพจ
tr: Bir web sayfası arşivi oluşturun
uk: Створити архів веб-сторінки
vi: Tạo một kho lưu trữ trang web
zh_hant: 創建網頁歸檔

source: 删除
ar: قطع
de: Entfernen
en: Delete
es: Eliminar
fr: Supprimer
hi: कट आउट
id: Potong
it: Taglia fuori
ja: 削除
ko: 삭제하다
nl: Uitknippen
pl: Wyciąć
pt: Cortar
ru: Вырезать
th: ตัดออก
tr: Kesip çıkarmak
uk: Вирізати
vi: Cắt ra
zh_hant: 刪除

source: 删除播放列表
ar: احذف قائمة التشغيل
de: Die Wiedergabeliste löschen
en: Delete Playlist
es: Eliminar la lista de reproducción
fr: Supprimer la liste de lecture
hi: प्लेलिस्ट को हटा दें
id: Hapus daftar putar
it: Elimina la playlist
ja: プレイリストを削除する
ko: 재생목록 삭제
nl: Verwijder de afspeellijst
pl: Usuń playlistę
pt: Excluir a lista de reprodução
ru: Удалить плейлист
th: ลบเพลย์ลิสต์
tr: Çalma listesini sil
uk: Видалити список відтворення
vi: Xóa danh sách phát
zh_hant: 刪除播放列錶

source: 删除草稿
ar: احذف المسودة
de: Löschen Sie den Entwurf
en: Delete Draft
es: Eliminar el borrador
fr: Supprimer le brouillon
hi: ड्राफ्ट को हटा दें
id: Hapus drafnya
it: Elimina la bozza
ja: 草稿を削除
ko: 초안 삭제
nl: Verwijder het concept
pl: Usuń wersję roboczą
pt: Excluir o rascunho
ru: Удалить черновик
th: ลบร่าง
tr: Taslağı sil
uk: Видалити чернетку
vi: Xóa bản nháp
zh_hant: 刪除草稿

source: 删除账户
ar: احذف الحساب
de: Das Konto löschen
en: Delete account
es: Eliminar la cuenta
fr: Supprimer le compte
hi: खाता हटा दें
id: Hapus akun
it: Elimina l'account
ja: アカウント削除
ko: 계정을 삭제하다
nl: Verwijder het account
pl: Usuń konto
pt: Excluir a conta
ru: Удалить учетную запись
th: ลบบัญชี
tr: Hesabı sil
uk: Видалити обліковий запис
vi: Xóa tài khoản
zh_hant: 刪除賬戶

source: 删除账户后，暗礁浏览器将关闭以应用更改，您需要手动重启暗礁浏览器。
ar: بعد حذف الحساب، سيتم إغلاق متصفح الشعاب المرجانية لتطبيق التغييرات. تحتاج إلى إعادة تشغيل متصفح الشعاب المرجانية يدويا.
de: Nach dem Löschen des Kontos wird der Reef-Browser geschlossen, um Änderungen vorzunehmen. Sie müssen den Reef-Browser manuell neu starten.
en: After deleting the account, Darock Browser will close to apply the changes. You will need to manually restart Darock Browser.
es: Después de eliminar la cuenta, el navegador Reef se cerrará para aplicar los cambios. Debe reiniciar el navegador Reef manualmente.
fr: Après avoir supprimé le compte, le navigateur récif sera fermé pour appliquer les modifications. Vous devez redémarrer le navigateur récif manuellement.
hi: खाता हटाने के बाद, परिवर्तन लागू करने के लिए रीफ ब्राउज़र बंद हो जाएगा। आपको रीफ ब्राउज़र को मैन्युअल रूप से पुनरारंभ करने की आवश्यकता है।
id: Setelah menghapus akun, browser karang akan ditutup untuk menerapkan perubahan. Anda perlu memulai ulang peramban karang secara manual.
it: Dopo aver eliminato l'account, il browser reef verrà chiuso per applicare le modifiche. È necessario riavviare manualmente il browser reef.
ja: アカウント削除後、Darockブラウザが閉じ、変更を適用するために再起動が必要です。
ko: 계정을 삭제하면 암초 브라우저가 닫혀 변경 사항을 적용하므로 암초 브라우저를 수동으로 다시 시작해야 합니다.
nl: Nadat het account is verwijderd, wordt de rifbrowser gesloten om wijzigingen aan te brengen. U moet de rifbrowser handmatig opnieuw opstarten.
pl: Po usunięciu konta przeglądarka rafy zostanie zamknięta, aby wprowadzić zmiany. Musisz ręcznie zrestartować przeglądarkę rafy.
pt: Depois de excluir a conta, o navegador Reef será fechado para aplicar alterações. Você precisa reiniciar o navegador Reef manualmente.
ru: После удаления учетной записи Reef Browser будет закрыт для применения изменений. Вам необходимо вручную перезапустить Reef Browser.
th: หลังจากลบบัญชีแล้ว เบราว์เซอร์แนวปะการังจะถูกปิดเพื่อใช้การเปลี่ยนแปลง คุณต้องรีสตาร์ทเบราว์เซอร์แนวปะการังด้วยตนเอง
tr: Hesabı sildikten sonra, değişiklikleri uygulamak için reef tarayıcısı kapatılacaktır. Reef tarayıcısını manuel olarak yeniden başlatmanız gerekir.
uk: Після видалення облікового запису браузер рифів буде закрито, щоб застосувати зміни. Вам потрібно перезапустити браузер рифів вручну.
vi: Sau khi xóa tài khoản, trình duyệt rạn san hô sẽ bị đóng để áp dụng các thay đổi. Bạn cần khởi động lại trình duyệt rạn san hô theo cách thủ công.
zh_hant: 刪除賬戶後，暗礁瀏覽器將關閉以應用更改，您需要手動重啟暗礁瀏覽器。

source: 前往 App Store 下载
ar: انتقل إلى متجر التطبيقات للتنزيل
de: Gehen Sie zum Herunterladen zum App Store
en: Download on the App Store
es: Ve a la App Store para descargar
fr: Allez sur l'App Store pour télécharger
hi: डाउनलोड करने के लिए ऐप स्टोर पर जाएं
id: Pergi ke App Store untuk mengunduh
it: Vai sull'App Store per scaricare
ja: App Storeに行く
ko: App Store로 이동하여 다운로드
nl: Ga naar de App Store om te downloaden
pl: Przejdź do App Store, aby pobrać
pt: Vá para a App Store para baixar
ru: Перейдите в App Store, чтобы скачать
th: ไปที่ App Store เพื่อดาวน์โหลด
tr: İndirmek için App Store'a gidin
uk: Перейдіть до App Store, щоб завантажити
vi: Truy cập App Store để tải xuống
zh_hant: 前往 App Store 下載

source: 前往“提示”了解更多
ar: اذهب إلى "نصائح" لمعرفة المزيد
de: Gehen Sie zu "Tipps", um mehr zu erfahren
en: Go to "Tips" to learn more
es: Ve a "Consejos" para obtener más información
fr: Allez dans "Conseils" pour en savoir plus
hi: अधिक जानने के लिए "टिप्स" पर जाएं
id: Pergi ke "Tips" untuk mempelajari lebih lanjut
it: Vai su "Suggerimenti" per saperne di più
ja: 「ヒント」に行ってもっと詳しく知る
ko: "팁"으로 가서 더 알아보세요
nl: Ga naar "Tips" voor meer informatie
pl: Przejdź do "Wskazówek", aby dowiedzieć się więcej
pt: Vá para "Dicas" para saber mais
ru: Перейдите в «Советы», чтобы узнать больше
th: ไปที่ "เคล็ดลับ" เพื่อเรียนรู้เพิ่มเติม
tr: Daha fazla bilgi edinmek için "İpuçları"na gidin
uk: Перейдіть до "Поради", щоб дізнатися більше
vi: Đi tới "Mẹo" để tìm hiểu thêm

source: 前往“隐私与安全性”设置
ar: انتقل إلى إعدادات "الخصوصية والأمان"
de: Gehen Sie zu den Einstellungen "Datenschutz und Sicherheit"
en: Go to “Privacy & Security” Settings
es: Vaya a la configuración de "Privacidad y Seguridad"
fr: Allez dans les paramètres "Confidentialité et sécurité"
hi: "गोपनीयता और सुरक्षा" सेटिंग्स पर जाएं
id: Pergi ke pengaturan "Privasi dan Keamanan"
it: Vai alle impostazioni "Privacy e sicurezza"
ja: 「プライバシーとセキュリティ」設定に進む
ko: '프라이버시와 보안' 설정으로 이동
nl: Ga naar de instellingen "Privacy en beveiliging"
pl: Przejdź do ustawień "Prywatność i bezpieczeństwo"
pt: Vá para as configurações de "Privacidade e Segurança"
ru: Перейдите в раздел "Конфиденциальность и безопасность"
th: ไปที่การตั้งค่า "ความเป็นส่วนตัวและความปลอดภัย"
tr: "Gizlilik ve Güvenlik" ayarlarına gidin
uk: Перейдіть до налаштувань "Конфіденційність та безпека"
vi: Chuyển đến cài đặt "Quyền riêng tư và Bảo mật"
zh_hant: 前往“隱私與安全性”設置

source: 前往密码设置
ar: انتقل إلى إعدادات كلمة المرور
de: Gehen Sie zu den Passworteinstellungen
en: Go to password settings
es: Vaya a la configuración de la contraseña
fr: Allez dans les paramètres du mot de passe
hi: पासवर्ड सेटिंग्स पर जाएं
id: Pergi ke pengaturan kata sandi
it: Vai alle impostazioni della password
ja: パスワード設定に進む
ko: 비밀번호 설정으로 이동
nl: Ga naar de wachtwoordinstellingen
pl: Przejdź do ustawień hasła
pt: Vá para as configurações de senha
ru: Перейдите в настройки пароля
th: ไปที่การตั้งค่ารหัสผ่าน
tr: Şifre ayarlarına git
uk: Перейти до налаштувань пароля
vi: Đi tới cài đặt mật khẩu
zh_hant: 前往密碼設置

source: 前往更新
ar: اذهب إلى التحديث
de: Gehen Sie zum Update
en: Go to Update
es: Ir a actualizar
fr: Aller à la mise à jour
hi: अपडेट करने के लिए जाएं
id: Pergi ke pembaruan
it: Vai all'aggiornamento
ja: 更新に進む
ko: 갱신으로 이동
nl: Ga naar update
pl: Przejdź do aktualizacji
pt: Vá para atualizar
ru: Перейти к обновлению
th: ไปที่การอัปเดต
tr: Güncellemeye git
uk: Перейти до оновлення
vi: Đi cập nhật

source: 前往登录 Darock 账户
ar: اذهب لتسجيل الدخول إلى حساب Darock
de: Gehen Sie zum Login Darock Konto
en: Go to log in to Darock Account
es: Ir a iniciar sesión Darock cuenta
fr: Aller à la connexion Darock compte
hi: लॉग इन करें Darock खाते में जाएं
id: Pergi untuk masuk ke akun Darock
it: Vai all'accesso Darock account
ja: Darockアカウントにログイン
ko: 로그인 Darock 계정으로 이동
nl: Ga naar inloggen Darock account
pl: Przejdź, aby zalogować się na konto Darock
pt: Vá para fazer login Darock conta
ru: Перейдите к Войти в учетную запись Darock
th: ไปที่เข้าสู่ระบบบัญชี Darock
tr: Giriş yap Darock hesaba git
uk: Перейдіть до входу в обліковий запис Darock
vi: Đi tới đăng nhập Darock tài khoản
zh_hant: 前往登入 Darock 賬戶

source: 剩余时间
ar: الوقت المتبقي
de: Verbleibende Zeit
en: Time Remaining
es: Tiempo restante
fr: Temps restant
hi: शेष समय
id: Waktu yang tersisa
it: Tempo rimanente
ja: 残り時間
ko: 남은 시간
nl: Resterende tijd
pl: Pozostały czas
pt: Tempo restante
ru: Оставшееся время
th: เวลาที่เหลือ
tr: Kalan süre
uk: Час, що залишився
vi: Thời gian còn lại
zh_hant: 剩餘時間

source: 功能不可用时，项目可能仍然不会在主屏幕的对应位置显示。
ar: عندما لا تكون الوظيفة متاحة، قد لا يتم عرض المشروع في الموضع المقابل على الشاشة الرئيسية.
de: Wenn die Funktion nicht verfügbar ist, wird das Projekt möglicherweise immer noch nicht an der entsprechenden Position auf dem Startbildschirm angezeigt.
en: When the feature is unavailable, the item may still not appear in the corresponding position on the home screen.
es: Cuando la función no está disponible, es posible que el proyecto aún no se muestre en la posición correspondiente en la pantalla de inicio.
fr: Lorsque la fonction n'est pas disponible, le projet peut toujours ne pas être affiché dans la position correspondante sur l'écran d'accueil.
hi: जब फ़ंक्शन उपलब्ध नहीं होता है, तो प्रोजेक्ट अभी भी होम स्क्रीन पर संबंधित स्थिति में प्रदर्शित नहीं हो सकता है।
id: Ketika fungsi tidak tersedia, proyek mungkin masih tidak ditampilkan dalam posisi yang sesuai di layar beranda.
it: Quando la funzione non è disponibile, il progetto potrebbe ancora non essere visualizzato nella posizione corrispondente nella schermata iniziale.
ja: 機能が利用できない場合、項目は依然としてメイン画面の対応する位置に表示されない可能性があります。
ko: 기능을 사용할 수 없는 경우 항목이 홈 화면의 해당 위치에 표시되지 않을 수 있습니다.
nl: Wanneer de functie niet beschikbaar is, wordt het project mogelijk nog steeds niet weergegeven in de overeenkomstige positie op het startscherm.
pl: Gdy funkcja nie jest dostępna, projekt może nadal nie być wyświetlany w odpowiedniej pozycji na ekranie głównym.
pt: Quando a função não está disponível, o projeto ainda pode não ser exibido na posição correspondente na tela inicial.
ru: Когда функция недоступна, проект все еще может не отображаться в соответствующем положении на главном экране.
th: เมื่อฟังก์ชั่นไม่พร้อมใช้งาน โครงการอาจยังไม่แสดงในตําแหน่งที่สอดคล้องกันบนหน้าจอหลัก
tr: İşlev kullanılamadığında, proje yine de ana ekranda ilgili konumda görüntülenmeyebilir.
uk: Коли функція недоступна, проект все ще може не відображатися у відповідній позиції на головному екрані.
vi: Khi chức năng không khả dụng, dự án có thể vẫn không được hiển thị ở vị trí tương ứng trên màn hình chính.

source: 加入群聊
ar: انضم إلى الدردشة الجماعية
de: Treten Sie dem Gruppenchat bei
en: Join Group
es: Únete al chat grupal
fr: Rejoignez le chat de groupe
hi: ग्रुप चैट में शामिल हों
id: Bergabunglah dengan obrolan grup
it: Unisciti alla chat di gruppo
ja: グループチャットに参加する
ko: 그룹 채팅에 가입하다
nl: Word lid van de groepschat
pl: Dołącz do czatu grupowego
pt: Participe do bate-papo em grupo
ru: Присоединиться к групповому чату
th: เข้าร่วมกลุ่มแชท
tr: Grup sohbetine katılın
uk: Приєднатися до групового чату
vi: Tham gia trò chuyện nhóm

source: 危险区域
ar: منطقة خطرة
de: Gefährliches Gebiet
en: Danger Zone
es: Zona peligrosa
fr: Zone dangereuse
hi: खतरनाक क्षेत्र
id: Area berbahaya
it: Zona pericolosa
ja: 危険区域
ko: 위험 구역
nl: Gevaarlijk gebied
pl: Niebezpieczny obszar
pt: Área perigosa
ru: Опасные зоны
th: พื้นที่อันตราย
tr: Tehlikeli bölge
uk: Небезпечна зона
vi: Khu vực nguy hiểm
zh_hant: 危險區域

source: 历史记录
ar: سجل تاريخي
de: Historische Aufzeichnungen
en: History
es: Registro histórico
fr: Record historique
hi: ऐतिहासिक रिकॉर्ड
id: Catatan sejarah
it: Record storico
ja: 履歴
ko: 역사 기록
nl: Historisch verslag
pl: Zapis historyczny
pt: Registro histórico
ru: Историческая запись
th: บันทึกทางประวัติศาสตร์
tr: Tarihsel kayıt
uk: Історичний запис
vi: Hồ sơ lịch sử
zh_hant: 歷史紀錄

source: 历史记录现会记录每个导航页
ar: سيسجل التاريخ الآن كل صفحة تنقل.
de: Der Verlauf wird nun jede Navigationsseite aufzeichnen.
en: History will now record every navigational page
es: El historial ahora registrará cada página de navegación.
fr: L'historique enregistrera désormais chaque page de navigation.
hi: इतिहास अब प्रत्येक नेविगेशन पृष्ठ को रिकॉर्ड करेगा।
id: Riwayat sekarang akan merekam setiap halaman navigasi.
it: La cronologia ora registrerà ogni pagina di navigazione.
ja: 履歴は各ナビゲーションページを記録します
ko: 역사 기록은 이제 각 내비게이션 페이지를 기록합니다.
nl: De geschiedenis zal nu elke navigatiepagina registreren.
pl: Historia będzie teraz rejestrować każdą stronę nawigacji.
pt: O histórico agora registrará cada página de navegação.
ru: Теперь история будет записывать каждую страницу навигации.
th: ตอนนี้ประวัติจะบันทึกหน้าการนําทางแต่ละหน้า
tr: Geçmiş artık her gezinme sayfasını kaydedecek.
uk: Історія тепер буде записувати кожну навігаційну сторінку.
vi: Lịch sử bây giờ sẽ ghi lại từng trang điều hướng.
zh_hant: 歷史記錄現會記錄每個導航頁

source: 原密码错误
ar: كلمة المرور الأصلية خاطئة.
de: Das ursprüngliche Passwort ist falsch.
en: Incorrect original password
es: La contraseña original es incorrecta.
fr: Le mot de passe d'origine est erroné.
hi: मूल पासवर्ड गलत है।
id: Kata sandi aslinya salah.
it: La password originale è sbagliata.
ja: 古いパスワードが間違っています
ko: 원래 비밀번호 오류
nl: Het oorspronkelijke wachtwoord is verkeerd.
pl: Oryginalne hasło jest błędne.
pt: A senha original está errada.
ru: Оригинальный пароль неправильный
th: รหัสผ่านเดิมไม่ถูกต้อง
tr: Orijinal şifre yanlış.
uk: Оригінальний пароль невірний.
vi: Mật khẩu ban đầu bị sai.
zh_hant: 原密碼錯誤

source: 反馈助理
ar: مساعد التغذية الراجعة
de: Feedback-Assistent
en: Feedback Assistant
es: Asistente de retroalimentación
fr: Assistant de rétroaction
hi: प्रतिक्रिया सहायक
id: Asisten Umpan Balik
it: Assistente di feedback
ja: フィードバックアシスタント
ko: 피드백 어시스턴트
nl: Feedback Assistent
pl: Asystent opinii
pt: Assistente de Feedback
ru: Помощник по обратной связи
th: ผู้ช่วยคําติชม
tr: Geri Bildirim Yardımcısı
uk: Помічник зворотного зв'язку
vi: Trợ lý phản hồi
zh_hant: 使用者意見

source: 反馈状态
ar: حالة التغذية الراجعة
de: Feedback-Status
en: Feedback Status
es: Estado de la retroalimentación
fr: Statut des commentaires
hi: प्रतिक्रिया की स्थिति
id: Status umpan balik
it: Stato del feedback
ja: フィードバック状態
ko: 피드백 상태
nl: Feedback status
pl: Status opinii
pt: Status de feedback
ru: Статус обратной связи
th: สถานะข้อเสนอแนะ
tr: Geri bildirim durumu
uk: Статус зворотного зв'язку
vi: Trạng thái phản hồi

source: 反馈类型
ar: نوع التعليقات
de: Art des Feedbacks
en: Feedback Type
es: Tipo de retroalimentación
fr: Type de rétroaction
hi: प्रतिक्रिया का प्रकार
id: Jenis umpan balik
it: Tipo di feedback
ja: フィードバックタイプ
ko: 피드백 유형
nl: Type feedback
pl: Rodzaj informacji zwrotnej
pt: Tipo de feedback
ru: Тип обратной связи
th: ประเภทของข้อเสนอแนะ
tr: Geri bildirim türü
uk: Тип зворотного зв'язку
vi: Loại phản hồi
zh_hant: 反饋類型

source: 反馈问题
ar: أسئلة التغذية الراجعة
de: Feedback-Fragen
en: File a feedback
es: Preguntas sobre comentarios
fr: Questions de commentaires
hi: प्रतिक्रिया प्रश्न
id: Pertanyaan umpan balik
it: Domande di feedback
ja: フィードバック問題
ko: 피드백 문제
nl: Feedback vragen
pl: Pytania zwrotne
pt: Perguntas de feedback
ru: Вопросы обратной связи
th: คําถามข้อเสนอแนะ
tr: Geri bildirim soruları
uk: Питання зворотного зв'язку
vi: Các câu hỏi phản hồi
zh_hant: 反饋問題

source: 发现更多
ar: اكتشف المزيد
de: Entdecken Sie mehr
en: Discover More
es: Descubre más
fr: En savoir plus
hi: अधिक खोजें
id: Temukan lebih banyak
it: Scopri di più
ja: もっと発見する
ko: 더 많이 발견하다
nl: Ontdek meer
pl: Dowiedz się więcej
pt: Descubra mais
ru: Узнайте больше
th: ค้นพบเพิ่มเติม
tr: Daha fazlasını keşfedin
uk: Дізнайтеся більше
vi: Khám phá thêm
zh_hant: 發現更多
